Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 전체 접근을 허용해요
cs: Povolte úplný přístup
da: Tillad fuld adgang
de: Erlaube den Vollzugriff
el: Επιτρέψτε την πλήρη πρόσβαση
en: Allow Full Access
es: Permite el acceso completo
fi: Salli täysi pääsy
fr: Autorisez l'accès complet
id: Izinkan Akses Penuh
it: Consenti l'accesso completo
ja: フルアクセスを許可します
nb: Tillat full tilgang
nl: Sta volledige toegang toe
pl: Zezwól na pełny dostęp
pt_br: Permita o acesso total
ru: Разрешите полный доступ
sv: Tillåt full åtkomst
th: อนุญาตการเข้าถึงแบบเต็ม
tr: Tam Erişime izin verin
vi: Cho phép truy cập đầy đủ
zh_hans: 打开完全访问
zh_hant: 開啟完全存取

source: 전체 통계를 읽으려면 CloudKit 컨테이너의 read 권한과 UsageSnapshot·UsageEvent 스키마 배포가 필요해요.
cs: Ke čtení celých statistik je potřeba oprávnění read na kontejneru CloudKit a nasazené schéma UsageSnapshot/UsageEvent.
da: Læsning af alle statistikker kræver læseadgang til CloudKit-containeren og at skemaet UsageSnapshot/UsageEvent er udrullet.
de: Für die Gesamtstatistik braucht der CloudKit-Container Lesezugriff und das bereitgestellte UsageSnapshot/UsageEvent-Schema.
el: Για την ανάγνωση των συνολικών στατιστικών απαιτούνται δικαίωμα ανάγνωσης στο κοντέινερ CloudKit και η ανάπτυξη του σχήματος UsageSnapshot/UsageEvent.
en: Reading the full stats needs read access on the CloudKit container plus the UsageSnapshot/UsageEvent schema deployed.
es: Para leer las estadísticas completas se necesita permiso de read en el contenedor de CloudKit y el esquema UsageSnapshot/UsageEvent publicado.
fi: Koko tilastojen lukeminen vaatii CloudKit-säilön lukuoikeuden sekä UsageSnapshot- ja UsageEvent-skeemojen julkaisun.
fr: La lecture des statistiques complètes nécessite l'accès en lecture au conteneur CloudKit et le déploiement du schéma UsageSnapshot/UsageEvent.
id: Membaca statistik lengkap memerlukan izin baca pada kontainer CloudKit serta skema UsageSnapshot/UsageEvent yang sudah diterapkan.
it: Per leggere tutte le statistiche servono i permessi di lettura sul container CloudKit e lo schema UsageSnapshot/UsageEvent distribuito.
ja: 全体の統計を読み取るには、CloudKitコンテナの読み取り権限と、UsageSnapshot・UsageEventスキーマの配備が必要です。
nb: For å lese full statistikk kreves lesetilgang på CloudKit-containeren og utrullet UsageSnapshot/UsageEvent-skjema.
nl: Om alle statistieken te lezen, heeft de CloudKit-container leesrechten nodig en moet het UsageSnapshot/UsageEvent-schema zijn uitgerold.
pl: Odczyt pełnych statystyk wymaga uprawnienia read do kontenera CloudKit i wdrożenia schematów UsageSnapshot/UsageEvent.
pt_br: Para ler as estatísticas completas, é preciso ter permissão de leitura no contêiner do CloudKit e o esquema UsageSnapshot/UsageEvent implantado.
ru: Чтобы читать полную статистику, нужен доступ на чтение к контейнеру CloudKit и развёрнутая схема UsageSnapshot/UsageEvent.
sv: För att läsa all statistik krävs läsbehörighet i CloudKit-containern och att schemat UsageSnapshot/UsageEvent är distribuerat.
th: การอ่านสถิติทั้งหมดต้องมีสิทธิ์ read บนคอนเทนเนอร์ CloudKit และต้องติดตั้งสคีมา UsageSnapshot/UsageEvent
tr: Tüm istatistikleri okumak için CloudKit kapsayıcısında okuma izni ve UsageSnapshot/UsageEvent şemasının dağıtılması gerekir.
vi: Để đọc toàn bộ thống kê, cần quyền read trên vùng chứa CloudKit và lược đồ UsageSnapshot/UsageEvent đã được triển khai.
zh_hans: 要读取完整统计，需要 CloudKit 容器的 read 权限，并部署 UsageSnapshot·UsageEvent 架构。
zh_hant: 要讀取完整統計，需要 CloudKit 容器的 read 權限，並部署 UsageSnapshot·UsageEvent 架構。

source: 전체 해제
cs: Zrušit výběr
da: Fravælg alle
de: Alle abwählen
el: Αποεπιλογή όλων
en: Deselect All
es: Deseleccionar todo
fi: Poista valinta
fr: Tout désélectionner
id: Batalkan Semua
it: Deseleziona tutto
ja: すべて選択解除
nb: Fjern alle valg
nl: Deselecteer alles
pl: Odznacz wszystko
pt_br: Desmarcar tudo
ru: Отменить выбор всех
sv: Avmarkera alla
th: ยกเลิกเลือกทั้งหมด
tr: Seçimi Kaldır
vi: Bỏ chọn tất cả
zh_hans: 取消全选
zh_hant: 取消全選

source: 전체로 바꿔서 더 둘러보거나, 직접 하나 만들어도 돼요.
cs: Přepněte na Vše, kde najdete další, nebo si nějakou vytvořte sami.
da: Skift til Alle for at se flere, eller lav en selv.
de: Wechsle zu Alle, um mehr zu entdecken, oder erstelle selbst einen.
el: Επιλέξτε «Όλα» για να δείτε περισσότερα ή δημιουργήστε μία μόνοι σας.
en: Switch to All to browse more, or just make one yourself.
es: Cambia a Todo para explorar más, o crea una tú.
fi: Vaihda Kaikki-näkymään selataksesi lisää tai tee oma.
fr: Passez à Tout pour en voir plus, ou créez-en un vous-même.
id: Beralih ke Semua untuk melihat lebih banyak, atau buat sendiri.
it: Passa a Tutto per vedere altro, oppure creane una tu.
ja: 「すべて」に切り替えてさらに探すか、ご自身で作ることもできます。
nb: Bytt til Alle for å utforske mer, eller lag en selv.
nl: Schakel over naar Alles om meer te bekijken, of maak er zelf een.
pl: Przełącz na Wszystkie, żeby zobaczyć więcej, albo utwórz własną.
pt_br: Mude para Todos para ver mais ou crie um você mesmo.
ru: Переключитесь на «Все», чтобы посмотреть больше, или создайте свою.
sv: Byt till Alla för att se fler, eller gör en egen.
th: เปลี่ยนเป็นทั้งหมดเพื่อดูเพิ่ม หรือสร้างขึ้นเองก็ได้
tr: Tümüne geçip daha fazlasına göz atabilir ya da kendiniz bir tane oluşturabilirsiniz.
vi: Chuyển sang Tất cả để xem thêm, hoặc tự tạo một cái.
zh_hans: 可以切到“全部”再逛逛，也可以自己做一个。
zh_hant: 可以切到「全部」再逛逛，也可以自己做一個。

source: 전화
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
en: Phone
es: Teléfono
fi: Puhelin
fr: Téléphone
id: Telepon
it: Telefono
ja: 電話
nb: Telefon
nl: Telefoon
pl: Telefon
pt_br: Telefone
ru: Телефон
sv: Telefon
th: โทรศัพท์
tr: Telefon
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話

source: 전화 걸기
cs: Zavolat
da: Ring
de: Anrufen
el: Κλήση
en: Call
es: Llamar
fi: Soita
fr: Appeler
id: Telepon
it: Chiama
ja: 電話をかける
nb: Ring
nl: Bel
pl: Zadzwoń
pt_br: Ligar
ru: Позвонить
sv: Ring
th: โทร
tr: Ara
vi: Gọi
zh_hans: 拨打电话
zh_hant: 撥打電話

source: 전화번호
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
en: Phone Number
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
id: Nomor Telepon
it: Numero di telefono
ja: 電話番号
nb: Telefonnummer
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Número de telefone
ru: Номер телефона
sv: Telefonnummer
th: หมายเลขโทรศัพท์
tr: Telefon Numarası
vi: Số điện thoại
zh_hans: 电话号码
zh_hant: 電話號碼

source: 절약한 시간 (분)
cs: Ušetřený čas (min)
da: Sparet tid (min.)
de: Gesparte Zeit (Min.)
el: Χρόνος που εξοικονομήσατε (λεπτά)
en: Time saved (min)
es: Tiempo ahorrado (min)
fi: Säästetty aika (min)
fr: Temps gagné (min)
id: Waktu dihemat (mnt)
it: Tempo risparmiato (min)
ja: 節約した時間(分)
nb: Spart tid (min)
nl: Bespaarde tijd (min)
pl: Zaoszczędzony czas (min)
pt_br: Tempo economizado (min)
ru: Сэкономлено времени (мин)
sv: Sparad tid (min)
th: เวลาที่ประหยัด (นาที)
tr: Kazanılan süre (dk)
vi: Thời gian tiết kiệm (phút)
zh_hans: 省下的时间（分钟）
zh_hant: 省下的時間（分鐘）

source: 절약한 시간 합계
cs: Ušetřený čas celkem
da: Sparet tid i alt
de: Gesparte Zeit gesamt
el: Συνολικός χρόνος που εξοικονομήσατε
en: Total time saved
es: Tiempo total ahorrado
fi: Säästetty aika yhteensä
fr: Temps gagné au total
id: Total waktu dihemat
it: Tempo totale risparmiato
ja: 節約した時間の合計
nb: Total spart tid
nl: Totaal bespaarde tijd
pl: Łącznie zaoszczędzony czas
pt_br: Total de tempo economizado
ru: Всего сэкономлено времени
sv: Total sparad tid
th: เวลาที่ประหยัดได้รวม
tr: Toplam kazanılan süre
vi: Tổng thời gian đã tiết kiệm
zh_hans: 省下的时间合计
zh_hant: 省下的時間合計

source: 점
cs: Tečka
da: Punktum
de: Punkt
el: Τελεία
en: Period
es: Punto
fi: Piste
fr: Point
id: Titik
it: Punto
ja: ピリオド
nb: Punktum
nl: Punt
pl: Kropka
pt_br: Ponto
ru: Точка
sv: Punkt
th: จุด
tr: Nokta
vi: Dấu chấm
zh_hans: 点
zh_hant: 點

source: 점심 한 끼를 통째로 벌었어요.
cs: To je celá polední pauza.
da: Det svarer til en hel frokostpause.
de: Das ist eine ganze Mittagspause.
el: Κερδίσατε ένα ολόκληρο διάλειμμα για φαγητό.
en: That's a whole lunch break.
es: Ganaste un almuerzo completo.
fi: Se on kokonainen lounastauko.
fr: C'est une vraie pause déjeuner.
id: Setara satu kali istirahat makan siang.
it: È una pausa pranzo intera.
ja: お昼休みまるごと分の時間になりました。
nb: Det tilsvarer en hel lunsjpause.
nl: Dat is een hele lunchpauze.
pl: To cała przerwa na lunch.
pt_br: Foi um intervalo de almoço inteiro.
ru: Это целый обеденный перерыв.
sv: Det är en hel lunchrast.
th: เท่ากับพักกลางวันหนึ่งมื้อเลย
tr: Koca bir öğle molası kazandınız.
vi: Đủ để bạn có một bữa trưa rồi.
zh_hans: 整整省出了一顿午饭的时间。
zh_hant: 整整省出了一頓午飯的時間。

source: 접기
cs: Sbalit
da: Skjul
de: Einklappen
el: Σύμπτυξη
en: Collapse
es: Contraer
fi: Kutista
fr: Réduire
id: Ciutkan
it: Comprimi
ja: 閉じる
nb: Skjul
nl: Samenvouwen
pl: Zwiń
pt_br: Recolher
ru: Свернуть
sv: Fäll ihop
th: ย่อ
tr: Daralt
vi: Thu gọn
zh_hans: 收起
zh_hant: 收起

source: 접수된 피드백
cs: Přijatá zpětná vazba
da: Modtaget feedback
de: Eingegangenes Feedback
el: Ληφθέντα σχόλια
en: Received Feedback
es: Comentarios recibidos
fi: Saapunut palaute
fr: Retours reçus
id: Masukan Diterima
it: Feedback ricevuti
ja: 受け付けたフィードバック
nb: Mottatt tilbakemelding
nl: Ontvangen feedback
pl: Otrzymane opinie
pt_br: Feedbacks recebidos
ru: Полученные отзывы
sv: Mottagen feedback
th: ความคิดเห็นที่ได้รับ
tr: Alınan geri bildirimler
vi: Phản hồi đã nhận
zh_hans: 收到的反馈
zh_hant: 收到的意見回饋

source: 접수된 피드백 (개발자)
cs: Přijatá zpětná vazba (vývojář)
da: Modtaget feedback (udvikler)
de: Eingegangenes Feedback (Entwickler)
el: Ληφθέντα σχόλια (προγραμματιστής)
en: Received Feedback (Developer)
es: Comentarios recibidos (desarrollador)
fi: Saapunut palaute (kehittäjä)
fr: Retours reçus (développeur)
id: Masukan Diterima (Pengembang)
it: Feedback ricevuti (sviluppatore)
ja: 受け付けたフィードバック(開発者)
nb: Mottatt tilbakemelding (utvikler)
nl: Ontvangen feedback (ontwikkelaar)
pl: Otrzymane opinie (deweloper)
pt_br: Feedbacks recebidos (desenvolvedor)
ru: Полученные отзывы (разработчик)
sv: Mottagen feedback (utvecklare)
th: ความคิดเห็นที่ได้รับ (นักพัฒนา)
tr: Alınan geri bildirimler (geliştirici)
vi: Phản hồi đã nhận (nhà phát triển)
zh_hans: 收到的反馈（开发者）
zh_hant: 收到的意見回饋（開發者）

source: 접으려면 두 번 탭하세요
cs: Dvojitým klepnutím sbalíte
da: Tryk to gange for at skjule
de: Zum Einklappen doppelt tippen
el: Πατήστε δύο φορές για σύμπτυξη
en: Double tap to collapse
es: Toca dos veces para contraer
fi: Kutista napauttamalla kahdesti
fr: Touchez deux fois pour réduire
id: Ketuk dua kali untuk menciutkan
it: Tocca due volte per comprimere
ja: 閉じるにはダブルタップします
nb: Dobbelttrykk for å skjule
nl: Tik twee keer om samen te vouwen
pl: Stuknij dwukrotnie, aby zwinąć
pt_br: Toque duas vezes para recolher
ru: Нажмите дважды, чтобы свернуть
sv: Tryck två gånger för att fälla ihop
th: แตะสองครั้งเพื่อย่อ
tr: Daraltmak için iki kez dokunun
vi: Chạm hai lần để thu gọn
zh_hans: 双击可收起
zh_hant: 雙擊可收起

source: 접힘
cs: Sbaleno
da: Skjult
de: Eingeklappt
el: Συμπτυγμένο
en: Collapsed
es: Contraído
fi: Kutistettu
fr: Réduit
id: Diciutkan
it: Compresso
ja: 閉じています
nb: Skjult
nl: Samengevouwen
pl: Zwinięte
pt_br: Recolhido
ru: Свёрнуто
sv: Hhopfälld
th: ย่ออยู่
tr: Daraltıldı
vi: Đã thu gọn
zh_hans: 已收起
zh_hant: 已收起

source: 정가 %1$@, 지금은 50%% 할인된 %2$@
cs: Běžná cena %1$@, nyní %2$@ po slevě 50 %%
da: Normalpris %1$@, nu %2$@ med 50%% rabat
de: Regulär %1$@, jetzt %2$@ mit 50%% Rabatt
el: Κανονική τιμή %1$@, τώρα %2$@ με έκπτωση 50%%
en: Regular price %1$@, now %2$@ at 50%% off
es: Precio normal %1$@, ahora %2$@ con 50%% de descuento
fi: Normaalihinta %1$@, nyt %2$@ 50%%:n alennuksella
fr: Prix normal %1$@, maintenant %2$@ avec 50%% de réduction
id: Harga normal %1$@, kini %2$@ dengan diskon 50%%
it: Prezzo pieno %1$@, ora %2$@ con il 50%% di sconto
ja: 通常価格 %1$@、現在は50%%オフの %2$@
nb: Ordinær pris %1$@, nå %2$@ med 50 %% rabatt
nl: Normale prijs %1$@, nu %2$@ met 50%% korting
pl: Cena regularna %1$@, teraz %2$@ z rabatem 50%%
pt_br: Preço normal %1$@, agora %2$@ com 50%% de desconto
ru: Обычная цена %1$@, сейчас %2$@ со скидкой 50%%
sv: Ordinarie pris %1$@, nu %2$@ med 50%% rabatt
th: ราคาปกติ %1$@ ตอนนี้ %2$@ ลด 50%%
tr: Normal fiyat %1$@, şimdi %%50 indirimle %2$@
vi: Giá gốc %1$@, giờ còn %2$@ sau khi giảm 50%%
zh_hans: 原价 %1$@，现在五折 %2$@
zh_hant: 原價 %1$@，現在五折 %2$@

source: 정규식으로 알아보기 어렵던 것을 기기 안의 AI가 다시 분류해요
cs: AI v zařízení znovu roztřídí to, co vzory nedokázaly rozpoznat
da: AI på enheden klassificerer igen det, mønstergenkendelse ikke kunne afgøre
de: KI auf dem Gerät ordnet neu zu, was sich per Muster nicht erkennen ließ
el: Η τεχνητή νοημοσύνη στη συσκευή ταξινομεί ξανά ό,τι δεν αναγνωρίστηκε με κανόνες μοτίβου
en: On-device AI reclassifies what pattern matching could not identify
es: La IA del dispositivo reclasifica lo que los patrones no lograban identificar
fi: Laitteen tekoäly luokittelee uudelleen sen, mitä kuviohaku ei tunnistanut
fr: L'IA sur l'appareil reclasse ce que les expressions régulières n'ont pas pu identifier
id: AI di perangkat mengklasifikasikan ulang hal yang sulit dikenali dengan pola teks
it: L'AI sul dispositivo riclassifica ciò che il riconoscimento di schemi non ha saputo identificare
ja: パターン照合で判別しにくかった項目を、端末内のAIが分類し直します
nb: AI på enheten klassifiserer på nytt det mønstergjenkjenning ikke kunne avgjøre
nl: AI op het apparaat deelt wat patronen niet herkenden opnieuw in
pl: AI na urządzeniu ponownie klasyfikuje to, czego nie rozpoznały wzorce
pt_br: A IA do aparelho reclassifica o que a detecção por padrões não conseguiu identificar
ru: ИИ на устройстве заново классифицирует то, что не смог распознать шаблон
sv: AI på enheten klassificerar om sådant som mönstermatchning inte kunde avgöra
th: AI ในเครื่องจัดประเภทใหม่ให้กับสิ่งที่การจับรูปแบบข้อความระบุไม่ได้
tr: Kalıp eşleştirmeyle anlaşılamayanları cihazdaki yapay zekâ yeniden sınıflandırır
vi: AI trên thiết bị phân loại lại những mục mà quy tắc mẫu không nhận ra được
zh_hans: 正则难以判断的内容，交给设备上的 AI 重新分类
zh_hant: 正則難以判斷的內容，交給裝置上的 AI 重新分類

source: 정규식으로 확신하기 어려운 클립보드 항목(주소, 이름, 송장번호 등)을 온디바이스 AI가 다시 분류해요.
cs: AI v zařízení znovu roztřídí položky schránky, které vzory nedokážou spolehlivě rozpoznat (adresy, jména, čísla zásilek a další).
da: AI på enheden klassificerer igen udklipsholderens indhold, som mønstergenkendelse ikke er sikker på (adresser, navne, forsendelsesnumre m.m.).
de: KI auf dem Gerät ordnet Einträge der Zwischenablage neu zu, die sich per Muster nicht sicher erkennen lassen (Adressen, Namen, Sendungsnummern u. a.).
el: Η τεχνητή νοημοσύνη στη συσκευή ταξινομεί ξανά στοιχεία του Πρόχειρου που δεν αναγνωρίζονται με βεβαιότητα (διευθύνσεις, ονόματα, αριθμοί αποστολής κ.ά.).
en: On-device AI re-classifies clipboard items that pattern matching can't identify confidently (addresses, names, tracking numbers, and more).
es: La IA del dispositivo vuelve a clasificar los elementos del portapapeles que los patrones no identifican con certeza (direcciones, nombres, números de rastreo, etc.).
fi: Laitteen tekoäly luokittelee uudelleen leikepöydän kohteet, joita kuviohaku ei tunnista varmasti (osoitteet, nimet, seurantakoodit ym.).
fr: L'IA sur l'appareil reclasse les éléments du presse-papiers que les expressions régulières ne peuvent pas identifier avec certitude (adresses, noms, numéros de suivi, etc.).
id: AI di perangkat mengklasifikasikan ulang item Papan Klip yang sulit dipastikan dengan pola teks (alamat, nama, nomor resi, dan lainnya).
it: L'AI sul dispositivo riclassifica gli elementi degli Appunti che il riconoscimento di schemi non identifica con certezza (indirizzi, nomi, numeri di tracking e altro).
ja: パターン照合では判別しにくいクリップボードの項目(住所、名前、追跡番号など)を、端末内のAIが分類し直します。
nb: AI på enheten klassifiserer på nytt elementer på utklippstavlen som mønstergjenkjenning ikke er sikker på (adresser, navn, sporingsnumre og mer).
nl: AI op het apparaat deelt klembordonderdelen die patronen niet zeker herkennen (adressen, namen, trackingnummers en meer) opnieuw in.
pl: AI na urządzeniu ponownie klasyfikuje elementy schowka, których wzorce nie rozpoznają z pewnością (adresy, imiona, numery przesyłek itp.).
pt_br: A IA do aparelho reclassifica itens da área de transferência que a detecção por padrões não identifica com segurança (endereços, nomes, códigos de rastreio etc.).
ru: ИИ на устройстве заново классифицирует элементы буфера обмена, которые сложно точно определить по шаблону (адреса, имена, номера отслеживания и другое).
sv: AI på enheten klassificerar om urklippsobjekt som mönstermatchning inte kan avgöra säkert (adresser, namn, spårningsnummer med mera).
th: AI ในเครื่องจะจัดประเภทรายการในคลิปบอร์ดใหม่ หากการจับรูปแบบข้อความระบุได้ไม่มั่นใจ (ที่อยู่ ชื่อ เลขพัสดุ และอื่นๆ)
tr: Cihazdaki yapay zekâ, kalıp eşleştirmeyle emin olunamayan pano öğelerini (adres, isim, takip numarası vb.) yeniden sınıflandırır.
vi: AI trên thiết bị phân loại lại các mục bảng tạm mà quy tắc mẫu khó xác định chắc chắn (địa chỉ, tên, mã vận đơn, v.v.).
zh_hans: 正则无法确信判断的剪贴板项目（地址、姓名、运单号等），会由设备上的 AI 重新分类。
zh_hant: 正則無法確信判斷的剪貼簿項目（地址、姓名、運單號等），會由裝置上的 AI 重新分類。

source: 정동석
cs: Geoda
da: Geode
de: Geode
el: Γεώδες
en: Geode
es: Geoda
fi: Geodi
fr: Géode
id: Geode
it: Geode
ja: 晶洞石
nb: Geode
nl: Geode
pl: Geoda
pt_br: Geodo
ru: Жеода
sv: Geod
th: จีโอด
tr: Geod
vi: Geode
zh_hans: 晶洞石
zh_hant: 晶洞石

source: 정류장 하나만큼 걸어갈 시간이에요.
cs: To vyjde tak na cestu k další zastávce.
da: Det er tid nok til at gå til næste busstop.
de: Das reicht für den Weg zur nächsten Haltestelle.
el: Όσο να περπατήσετε μέχρι την επόμενη στάση.
en: That's a walk to the next bus stop.
es: Es tiempo de caminar hasta la siguiente parada.
fi: Sen ajan ehtii kävellä seuraavalle pysäkille.
fr: C'est le temps de marcher jusqu'à l'arrêt suivant.
id: Cukup untuk berjalan ke halte berikutnya.
it: Il tempo di camminare fino alla fermata successiva.
ja: バス停ひとつ分、歩ける時間です。
nb: Akkurat en spasertur til neste bussholdeplass.
nl: Dat is een wandeling naar de volgende bushalte.
pl: Tyle, co spacer do następnego przystanku.
pt_br: Dá tempo de andar até o próximo ponto de ônibus.
ru: Это время на прогулку до следующей остановки.
sv: Det räcker för en promenad till nästa busshållplats.
th: เวลาพอให้เดินไปป้ายรถเมล์ป้ายถัดไป
tr: Bir sonraki durağa yürüyecek kadar zaman.
vi: Đủ thời gian để đi bộ đến trạm xe buýt kế tiếp.
zh_hans: 够走到下一站公交站的时间。
zh_hant: 夠走到下一站公車站的時間。

source: 정리 기능을 실제로 쓰는 비율이에요.
cs: Podíl těch, kteří třídění skutečně používají.
da: Andel, der faktisk bruger organisering.
de: Anteil, der Kategorien tatsächlich nutzt.
el: Ποσοστό που χρησιμοποιεί πραγματικά την οργάνωση.
en: Share actually using organization.
es: Es la proporción que sí usa la organización.
fi: Osuus, joka käyttää järjestelyä oikeasti.
fr: Part d'utilisation réelle des fonctions d'organisation.
id: Persentase yang benar-benar memakai fitur pengaturan.
it: Quota di chi usa davvero le funzioni di organizzazione.
ja: 整理機能を実際に使っている割合です。
nb: Andelen som faktisk bruker organisering.
nl: Aandeel dat ordenen echt gebruikt.
pl: Odsetek osób, które faktycznie korzystają z porządkowania.
pt_br: Proporção de quem realmente usa a organização.
ru: Доля тех, кто пользуется категориями.
sv: Andelen som faktiskt använder organisering.
th: สัดส่วนผู้ที่ใช้ฟีเจอร์จัดระเบียบจริง
tr: Düzenleme özelliğini gerçekten kullananların oranı.
vi: Tỷ lệ người thực sự dùng tính năng sắp xếp.
zh_hans: 真正在用整理功能的比例。
zh_hant: 真正在用整理功能的比例。

source: 정리해도 단축어는 지워지지 않아요. 카테고리를 지우면 그 안에 있던 단축어는 기본 탭으로 옮겨 갑니다.
cs: Při úklidu se fráze nemažou. Smažete-li kategorii, fráze v ní se přesunou na kartu Základní.
da: Oprydning sletter aldrig dine fraser. Hvis du fjerner en kategori, flyttes fraserne i den til fanen Basis.
de: Beim Aufräumen werden keine Textbausteine gelöscht. Löschst du eine Kategorie, wandern die Textbausteine darin in den Standard-Tab.
el: Η τακτοποίηση δεν διαγράφει φράσεις. Αν διαγράψετε μια κατηγορία, οι φράσεις της μεταφέρονται στην καρτέλα «Βασικά».
en: Tidying up never deletes shortcuts. When you remove a category, the shortcuts inside move to the Basic tab.
es: Ordenar no borra tus frases. Si eliminas una categoría, las frases que tenía pasan a la pestaña Básico.
fi: Järjestely ei poista fraaseja. Kun poistat luokan, sen fraasit siirtyvät Perus-välilehdelle.
fr: Ranger ne supprime jamais de phrases. Si vous supprimez une catégorie, les phrases qu'elle contenait passent dans l'onglet de base.
id: Merapikan tidak akan menghapus Frasa. Jika Anda menghapus kategori, Frasa di dalamnya dipindahkan ke tab Dasar.
it: Riordinare non elimina mai le frasi. Se rimuovi una categoria, le frasi al suo interno passano alla scheda Base.
ja: 整理しても定型文は削除されません。カテゴリを削除すると、中の定型文は基本タブに移ります。
nb: Opprydding sletter aldri fraser. Når du fjerner en kategori, flyttes frasene i den til fanen Grunnleggende.
nl: Opruimen verwijdert nooit Fragmenten. Als je een categorie verwijdert, gaan de Fragmenten erin naar het tabblad Basis.
pl: Porządkowanie nigdy nie usuwa fraz. Po usunięciu kategorii zawarte w niej frazy trafiają do karty Podstawowe.
pt_br: Organizar não apaga seus snippets. Ao remover uma categoria, os snippets dela vão para a aba Básico.
ru: Наведение порядка не удаляет фразы. Если удалить категорию, фразы из неё переместятся во вкладку «Основные».
sv: Att städda upp tar aldrig bort dina fraser. När du tar bort en kategori flyttas fraserna i den till fliken Grundläggande.
th: การจัดระเบียบไม่ทำให้ข้อความด่วนถูกลบ เมื่อลบหมวดหมู่ ข้อความด่วนในหมวดนั้นจะย้ายไปที่แท็บพื้นฐาน
tr: Düzenleme yapmak ifadeleri silmez. Bir kategoriyi sildiğinizde içindeki ifadeler Temel sekmesine taşınır.
vi: Sắp xếp không xoá cụm từ nào. Khi bạn xoá một danh mục, các cụm từ bên trong sẽ chuyển sang tab Cơ bản.
zh_hans: 整理不会删除快捷项。删除分类后，里面的快捷项会移到「基本」标签。
zh_hant: 整理不會刪除快捷項。刪除分類後，裡面的快捷項會移到「基本」標籤。

source: 정말 백업할까요?
cs: Zálohovat přesto?
da: Vil du sikkerhedskopiere alligevel?
de: Trotzdem sichern?
el: Δημιουργία αντιγράφου ούτως ή άλλως;
en: Back up anyway?
es: ¿Seguro que quieres respaldar?
fi: Varmuuskopioidaanko silti?
fr: Sauvegarder quand même ?
id: Tetap cadangkan?
it: Eseguire il backup comunque?
ja: バックアップしますか?
nb: Sikkerhetskopiere likevel?
nl: Toch een back-up maken?
pl: Na pewno zrobić kopię?
pt_br: Fazer backup mesmo assim?
ru: Всё равно создать резервную копию?
sv: Säkerhetskopiera ändå?
th: สำรองข้อมูลต่อไหม
tr: Yine de yedeklensin mi?
vi: Vẫn sao lưu?
zh_hans: 还是要备份吗？
zh_hant: 還是要備份嗎？

source: 정말 삭제할까요?
cs: Opravdu smazat?
da: Vil du slette for altid?
de: Endgültig löschen?
el: Οριστική διαγραφή;
en: Delete for good?
es: ¿Seguro que quieres eliminar?
fi: Poistetaanko lopullisesti?
fr: Supprimer définitivement ?
id: Hapus permanen?
it: Eliminare definitivamente?
ja: 本当に削除しますか?
nb: Slette for godt?
nl: Definitief verwijderen?
pl: Na pewno usunąć?
pt_br: Apagar definitivamente?
ru: Удалить навсегда?
sv: Radera för gott?
th: ลบถาวรไหม
tr: Kalıcı olarak silinsin mi?
vi: Xoá vĩnh viễn?
zh_hans: 真的要删除吗？
zh_hant: 真的要刪除嗎？

source: 정보
cs: Informace
da: Info
de: Info
el: Πληροφορίες
en: Info
es: Info
fi: Tiedot
fr: Infos
id: Info
it: Info
ja: 情報
nb: Info
nl: Info
pl: Informacje
pt_br: Informações
ru: Информация
sv: Info
th: ข้อมูล
tr: Bilgi
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊

source: 정착
cs: Usazený
da: Etableret
de: Eingelebt
el: Εδραιωμένος
en: Settled
es: Asentado
fi: Vakiintunut
fr: Installé
id: Menetap
it: Esperto
ja: 定着
nb: Etablert
nl: Gesetteld
pl: Zadomowiony
pt_br: Estabelecido
ru: Старожил
sv: Etablerad
th: ปักหลัก
tr: Yerleşik
vi: Đã quen dùng
zh_hans: 稳定
zh_hant: 穩定
